[
    {
        "service_id": "01",
        "title": "Home Deep Clean",
        "img": "",
        "price": 4950,
        "service_overview": "When Do You Need To Book A Full Home Deep Cleaning Service? Every Month, To Keep Your Home Clean And Allergen Free For Your Family Members. When You Will Be Moving Into A New Home Or After Renovation Work. Before Or After An Occasion At Your Home,To Maintain The Standard Of Your Fittings. What Does Our Professional Home Deep Cleaning Include? Kitchen Deep Cleaning: Deep Cleaning Of External Surfaces, Cabinets And Appliance Exteriors, And Removal Of Grease And Oil Stains. Bathroom Deep Cleaning: Deep Cleaning Of Floor, Commode Seat, Sink, Fittings And Walls. Floor Deep Cleaning: Deep Cleaning Of Floor,With Professional Scrubbing Machine. Ceiling Dusting: Dust And Spider Nest Will Be Removed From The Ceiling.",
        "details": "Home Deep Cleaning: Deep Cleaning Your House Looks Like Overwhelming Work To You, And You Really Don’t Know Where To Start? Don’t Worry About It! Most Of The  People Feel That Way When It Comes To Cleaning Their Full Homes. The  Good News Is That There Is A Simple Solution To This Problem Which Is Hiring Professionals and Offering Home Cleaning Services In Bangladesh From us. We Are Also Offering Specific Services Like Kitchen Deep Cleaning, Bathroom Deep Cleaning & Sofa/Mattress Cleaning If You Just Require Sub Services. We Suggest It Will Be Best To Get The Full Home Deep Cleaning Service To Live A Healthy & Hygienic  Life. The Reasons To Take Full Home Deep Clean Service:  Clean Effectively: Our Cleaning Professionals Are Trained In Using Different Tools Products And Also The Chemicals To Clean Your Home. Some Of Them Are Quite Harsh And Only Professionals Know How To Handle Such Products. Therefore, It Is A Better Bet To Hire Professionals For Full House Cleaning Services Rather Than Struggling To Do It Yourself. We Save Your Time And Energy. Hygiene Maintenance: Germs, Allergens, And Dust May Lead To Allergies Breathing Difficulties And Diseases. If You Have Pets At Home, Regular Pressure Vacuuming Of Carpets And Sofas Helps Remove The Fur Which, If Not Cleaned Regularly, Also Leads To Breathing Difficulties. The Cleaning Professionals Sanitize Your Bathroom, Kitchen, and Floors So That All The Germs And Allergens Are Removed And Diminished  From Your Home.  Reducing Stress: If You Get Stressed Out By All The Cleaning Chores You Need To Do To Maintain Your Home, You Should Book A Professional Home Cleaning Service For Yourself. The Cleaning Professionals Can Carry Out The Tasks Effectively While You Get Some Time Out For Yourself And Relax At Home. We Work Hard So That You Don’t Have To. Healthy Lifestyle: After Full Home Deep Cleaning, The Air In Your Home Gets Cleaner Due To The Removal Of Dust. The Furniture Becomes Germ-Free Because Of Pressure Vacuuming And Your Home Gets Bacteria And Pest-Free. Your House Smells Fresh And Looks Clean As Well. And, There Are No Spots That Can Act As A Breeding Ground For These Germs.",
        "rating": "4.6 out of 5"
    },
    {
        "service_id": "02",
        "title": "Floor Deep Cleaning for Home",
        "img": "",
        "price": 2400,
        "service_overview": "What to expect? Dedicated customer service. Experienced & background-checked professionals. Eco-friendly and safe cleaning supplies. Proper utilization of necessary cleaning equipment. Thorough hygiene assurance. Punctual service delivery.",
        "details": "What to expect? Dedicated customer service. Experienced & background-checked professionals. Eco-friendly and safe cleaning supplies. Proper utilization of necessary cleaning equipment. Thorough hygiene assurance. Punctual service delivery. In Mosaic Floor Clean we are providing only cleaning service not polishing or cutting. So If there have any permanent mark then it will be not clean be by Deep clean. So to remove the permanent mark its need cutting and polish and it will take extra charge. In Marble Floor Clean we are providing only cleaning service not polishing or cutting. So If there have any permanent mark then it will be not clean be by Deep clean. So to remove the permanent mark its need cutting and polish and it will take extra charge. Price includes: Service charge, Equipment charge, Chemical cost",
        "rating": "4.4 out of 5"
    },
    {
        "service_id": "03",
        "title": "Bathroom Deep Cleaning",
        "img": "",
        "price": 1000,
        "service_overview": "When Do You Need To Book A Bathroom Deep Cleaning Service? Every Month, You Need To Keep Your Bathrooms Clean And Sanitized. Before Moving Into A New Home Or After Renovation Work. If You Don’t Clean It Daily Then Need A Deep Cleaning To Ensure Hygiene. What Does Our Bathroom Deep Cleaning Include? Cleaning Of Floor, Commode Seat And Washbasin Using Cleaning Agents. Cleaning Of All Bathroom Fittings Using Professional Grade Chemicals. Cleaning Of Mirrors, Windows, & Doors, Exhaust Fan (If Applicable). If You Want To Add More Thing You Can Add It From Add-On Like Shower Corner, Bathtub And So On. If The Bathroom Size Is More Than 30 Sq Ft Then Customers Need To Pay Extra 200tk For That Particular Extra Area. If The Customer Has Bathtub or Shower Corner it will be Added 200tk Extra for each",
        "details": "Bathroom Deep Cleaning: Taking A Luxurious And Highly Functional Bathroom Is Not An Unattainable Dream Anymore, But What May Still Concern You Is Its Cleaning. Just A Room With A Sink, Bathtub, And Shower Are Not Enough; It Requires Deep Cleaning To Reflect The Luxury And Health You Always Wanted. Deep Bathroom Cleaning Requires Professional Tools And Expertise Which Is Not Easy To Find. We, Provides You With A Common Platform To Get In Touch With The Best Trained Bathroom Cleaners In Bangladesh To Help You Maintain The Better Hygiene Of Your Bathroom Which Will Lead You To A Hygiene Lifestyle.  The Reasons To Take A Bathroom Deep Cleaning Service: 1. Hygiene Maintain: Cleaning Your Bathroom Is Important Because Of The Hygiene Reasons; You Don’t Want Bacteria Spreading Through Your Home That Can Be Prevented By Deep Cleaning. 2. To Remove Bad Smell: Due To The High Moisture Content And The Items That We Store There, The Bathroom Will Begin To Smell Musty And Dirty. Hence, It Gets Important To Book A Professional Bathroom Cleaning Service. 3. Saving Money And Time: When Not Properly Maintained, Bathrooms Can Become A Nuisance To Clean Because Stains And Dirt Can Quickly Build-Up. If Cleaned Correctly, Facilities Can Avoid Problems, Such As Rust Stains And Mold On The Floors, Sinks, And Toilets, Which Can Result In Having To Replace These Fixtures Sooner Than Normal. Professional Bathroom Deep Cleaning And Maintenance Can Save Valuable Time And Money In The Short And Long Run.",
        "rating": "4.63 out of 5"
    },
    {
        "service_id": "04",
        "title": "Common Space Cleaning",
        "img": "",
        "price": 2500,
        "service_overview": "What to Expect? Professional Cleaner, Proper use of chemicals. Areas to be covered? Lobby/Reception floor, Stairs and Stair Railings, Common space floor. Roof floor and Roof Railings",
        "details": "What to Expect? Professional Cleaner, Proper use of chemicals. Areas to be covered? Lobby/Reception floor, Stairs and Stair Railings, Common space floor. Roof floor and Roof Railings. Facilities: Hand Tools, Chemicals,Recurring, Machines Tools, Deep Stain and Spot Removal.",
        "rating": "4.3 out of 5"
    },
    {
        "service_id": "05",
        "title": "Kitchen Deep Cleaning",
        "img": "",
        "price": 1500,
        "service_overview": "What Does Our Professional Kitchen Cleaning Include: Cleaning Of Kitchen Tiles And Switchboards. Oil Removal Procedure. Cleaning Of Doors And Door Handles. Sink And Wash Zone Cleaning. Floor Washing. If You Want To Add More Thing You Can Add It From Add-Ons",
        "details": "Kitchen Deep Cleaning: While Cooking In The Kitchen It Produces Grease, Moisture And Smoke. There Are Food Crumbs, Food Items And Trash In The Bin That Can Attract Pests Of Various Kinds If You Do Not Clean Your Kitchen And Throw Out The Trash Regularly. Your Kitchen Also Needs Deep Cleaning Regularly So That Every Hidden Corner Is Cleaned And Sanitized And Does Not Act As A Breeding Ground For Germs. The Cleaning Professionals Remove Oil Stains From Tiles, Appliances, Etc. Benefits Of Professional Kitchen Cleaning Service: 1. For A Better Working Conditions: Professional Kitchen Deep Cleaning Provides A Healthier And Refreshing Working Environment For You And Helps You To Maintain Food Hygiene More Efficiently. 2. Increasing Hygiene: A Deep Clean Can Prevent Cross-Contamination And Spreading Of Bacteria. This Means That Kitchen Deep Cleaning Will Increase The Level Of Hygiene Throughout Your Kitchen. 3. For A Healthy Environment: After The Deep Clean You Will Get A Refreshing Environment Which Makes You More Better To Cook And Work Properly In Kitchen.",
        "rating": "4.33 out of 5"
    },
    {
        "service_id": "06",
        "title": "Window & Thai Cleaning",
        "img": "",
        "price": 2400,
        "service_overview": "What to expect? Dedicated customer service. Experienced & background-checked professionals. Eco-friendly and safe cleaning supplies. Proper utilization of necessary cleaning equipment. Thorough hygiene assurance. Punctual service delivery.",
        "details": "What to expect? Dedicated customer service. Experienced & background-checked professionals. Eco-friendly and safe cleaning supplies. Proper utilization of necessary cleaning equipment. Thorough hygiene assurance. Punctual service delivery. Price includes: Service charge, Equipment charge, Chemical cost.",
        "rating": "4.3 out of 5"
    },
    {
        "service_id": "07",
        "title": "Pest Control",
        "img": "",
        "price": 3500,
        "service_overview": "Pest control service is one of the most important parts of pest control service, and we are here to help you with it. We have a team of experienced professionals who have full knowledge of pest control services. We have various pest control services for you to choose from. We also understand your budget and will make the best treatment plan according to your requirement, with an affordable price tag.",
        "details": "Our pest control service provides the services of exterminating and controlling insects, pests, rodents, etc. These companies are frequently hired to prevent the spread of pests and insects that harm humans. Our11 company provides pest control services to both factories, fields, households, and homes by their licensed professionals who know how best to take care of a significant effect on weeds contamination without harming any plants or trees in sight. These companies survive as a business expense transaction effectively through using some useful pesticides exterminating them from nearby objects before they cause massive environmental damage at home.",
        "rating": "4.3 out of 5"
    }
]